{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Option",
			"Children": [
				{
					"Source":
					{
						"Text": "Affichage"
					},
					"Translation":
					{
						"Text": "Affichage"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "Afficher les sous-titres"
					},
					"Translation":
					{
						"Text": "Afficher les sous-titres"
					},
					"Key": "DisplaySub"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "AntiAlisgn"
				},
				{
					"Source":
					{
						"Text": "Appliquer"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Continuer"
					},
					"Translation":
					{
						"Text": "Continuer"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Dialogue"
					},
					"Translation":
					{
						"Text": "Dialogue"
					},
					"Key": "Dialogue"
				},
				{
					"Source":
					{
						"Text": "Dispositif de Rendu"
					},
					"Translation":
					{
						"Text": "Dispositif de Rendu"
					},
					"Key": "OutputDevice"
				},
				{
					"Source":
					{
						"Text": "Distance d'affichage"
					},
					"Translation":
					{
						"Text": "Distance d'affichage"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Effect de particule"
					},
					"Translation":
					{
						"Text": "Effect de particule"
					},
					"Key": "Particule"
				},
				{
					"Source":
					{
						"Text": "Effets Sonores"
					},
					"Translation":
					{
						"Text": "Effets Sonores"
					},
					"Key": "Effect"
				},
				{
					"Source":
					{
						"Text": "Fenétré"
					},
					"Translation":
					{
						"Text": "Fenétré"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Feuillage"
					},
					"Translation":
					{
						"Text": "Feuillage"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Graphisme"
					},
					"Translation":
					{
						"Text": "Graphisme"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Général"
					},
					"Translation":
					{
						"Text": "Général"
					},
					"Key": "General"
				},
				{
					"Source":
					{
						"Text": "Illimité"
					},
					"Translation":
					{
						"Text": "Illimité"
					},
					"Key": "NoLimit"
				},
				{
					"Source":
					{
						"Text": "Image par seconde"
					},
					"Translation":
					{
						"Text": "Image par seconde"
					},
					"Key": "FrameRate"
				},
				{
					"Source":
					{
						"Text": "Langue des voix"
					},
					"Translation":
					{
						"Text": "Langue des voix"
					},
					"Key": "SpeechLanguage"
				},
				{
					"Source":
					{
						"Text": "Langue du texte"
					},
					"Translation":
					{
						"Text": "Langue du texte"
					},
					"Key": "TextLanguage"
				},
				{
					"Source":
					{
						"Text": "Liste des Sauvegardes"
					},
					"Translation":
					{
						"Text": "Liste des Sauvegardes"
					},
					"Key": "SaveList"
				},
				{
					"Source":
					{
						"Text": "Mode D'affichage"
					},
					"Translation":
					{
						"Text": "Mode D'affichage"
					},
					"Key": "Windowmode"
				},
				{
					"Source":
					{
						"Text": "Musique"
					},
					"Translation":
					{
						"Text": "Musique"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "Non"
					},
					"Translation":
					{
						"Text": "Non"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Nouvelle Partie"
					},
					"Translation":
					{
						"Text": "Nouvelle Partie"
					},
					"Key": "Newgame"
				},
				{
					"Source":
					{
						"Text": "Ombrage"
					},
					"Translation":
					{
						"Text": "Ombrage"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "Oui"
					},
					"Translation":
					{
						"Text": "Oui"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "Plein écran"
					},
					"Translation":
					{
						"Text": "Plein écran"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Plein écran fenétré"
					},
					"Translation":
					{
						"Text": "Plein écran fenétré"
					},
					"Key": "WinFullscreen"
				},
				{
					"Source":
					{
						"Text": "Post-Traitement"
					},
					"Translation":
					{
						"Text": "Post-Traitement"
					},
					"Key": "PostProcess"
				},
				{
					"Source":
					{
						"Text": "Principale"
					},
					"Translation":
					{
						"Text": "Principale"
					},
					"Key": "Principal"
				},
				{
					"Source":
					{
						"Text": "Qualité des Ombres"
					},
					"Translation":
					{
						"Text": "Qualité des Ombres"
					},
					"Key": "ShadQuality"
				},
				{
					"Source":
					{
						"Text": "Quitter"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Retour"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Résolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Véhicule"
					},
					"Translation":
					{
						"Text": "Véhicule"
					},
					"Key": "Vehicle"
				},
				{
					"Source":
					{
						"Text": "bas"
					},
					"Translation":
					{
						"Text": "bas"
					},
					"Key": "low"
				},
				{
					"Source":
					{
						"Text": "cinématique"
					},
					"Translation":
					{
						"Text": "cinématique"
					},
					"Key": "cinematic"
				},
				{
					"Source":
					{
						"Text": "moyen"
					},
					"Translation":
					{
						"Text": "moyen"
					},
					"Key": "medium"
				},
				{
					"Source":
					{
						"Text": "éléver"
					},
					"Translation":
					{
						"Text": "éléver"
					},
					"Key": "high"
				},
				{
					"Source":
					{
						"Text": "épic"
					},
					"Translation":
					{
						"Text": "épic"
					},
					"Key": "epic"
				}
			]
		}
	]
}